Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Your recovery phrase stays yours. You can import this wallet again with it — there is no server, and removing it here loses nothing you've written down.
af: Jou herstelfrase bly joune. Jy kan hierdie beursie weer daarmee invoer — daar is geen bediener nie, en om dit hier te verwyder, verloor niks wat jy neergeskryf het nie.
ar: تبقى عبارة استردادك ملكك. يمكنك استيراد هذه المحفظة مجددًا بها — لا يوجد خادم، وإزالتها هنا لا تفقد أي شيء دوّنته.
bg: Фразата ви за възстановяване остава ваша. Можете да импортирате този портфейл отново с нея — няма сървър и премахването му тук не губи нищо, което сте записали.
bn: আপনার রিকভারি ফ্রেজ আপনারই থাকে। আপনি এটি দিয়ে এই ওয়ালেট আবার আমদানি করতে পারেন — কোনো সার্ভার নেই, এবং এখানে এটি সরালে আপনার লেখা কিছুই হারায় না।
ca: La teva frase de recuperació continua sent teva. Pots tornar a importar aquesta cartera amb ella: no hi ha cap servidor, i eliminar-la aquí no fa perdre res del que has anotat.
cs: Vaše obnovovací fráze zůstává vaše. Můžete s ní tuto peněženku znovu importovat — žádný server neexistuje a odebrání zde neztratí nic, co jste si zapsali.
da: Din gendannelsessætning forbliver din. Du kan importere denne tegnebog igen med den — der er ingen server, og at fjerne den her mister intet, du har skrevet ned.
de: Deine Wiederherstellungsphrase bleibt deine. Du kannst dieses Wallet damit erneut importieren – es gibt keinen Server, und das Entfernen hier verliert nichts, was du aufgeschrieben hast.
el: Η φράση ανάκτησής σας παραμένει δική σας. Μπορείτε να εισαγάγετε ξανά αυτό το πορτοφόλι με αυτήν — δεν υπάρχει διακομιστής, και η κατάργησή της εδώ δεν χάνει τίποτα που έχετε καταγράψει.
es: Tu frase de recuperación sigue siendo tuya. Puedes importar esta cartera de nuevo con ella: no hay servidor y eliminarla aquí no pierde nada de lo que hayas anotado.
et: Teie taastefraas jääb teie omaks. Saate selle rahakoti sellega uuesti importida — serverit pole ja selle eemaldamine siin ei kaota midagi, mille olete üles kirjutanud.
fa: عبارت بازیابی شما متعلق به خودتان می‌ماند. می‌توانید این کیف پول را دوباره با آن وارد کنید — هیچ سروری وجود ندارد، و حذف آن در اینجا چیزی را که یادداشت کرده‌اید از دست نمی‌دهد.
fi: Palautuslauseesi pysyy sinun. Voit tuoda tämän lompakon uudelleen sen avulla — palvelinta ei ole, eikä sen poistaminen täältä hävitä mitään ylös kirjoittamaasi.
fil: Nananatiling sa iyo ang iyong recovery phrase. Maaari mong i-import muli ang wallet na ito gamit ito — walang server, at ang pag-alis nito dito ay hindi magpapawala ng anumang naisulat mo.
fr: Votre phrase de récupération reste la vôtre. Vous pouvez réimporter ce portefeuille avec elle — il n'y a pas de serveur, et la supprimer ici ne perd rien de ce que vous avez noté.
he: ביטוי השחזור שלך נשאר שלך. תוכל לייבא ארנק זה שוב באמצעותו — אין שרת, והסרתו כאן אינה מאבדת דבר שרשמת.
hi: आपका रिकवरी फ़्रेज़ आपका रहता है। आप इससे इस वॉलेट को फिर से इंपोर्ट कर सकते हैं — कोई सर्वर नहीं है, और इसे यहाँ हटाने से आपकी लिखी हुई कोई चीज़ नहीं खोती।
hr: Vaša fraza za oporavak ostaje vaša. Ovaj novčanik možete ponovno uvesti s njom — nema poslužitelja, a uklanjanje ovdje ne gubi ništa što ste zapisali.
hu: A helyreállítási kifejezésed a tiéd marad. Ezzel újra importálhatod ezt a tárcát — nincs szerver, és az itteni eltávolítással semmit nem veszítesz el abból, amit leírtál.
id: Frasa pemulihan Anda tetap milik Anda. Anda dapat mengimpor dompet ini lagi dengannya — tidak ada server, dan menghapusnya di sini tidak menghilangkan apa pun yang telah Anda catat.
is: Endurheimtarsetningin þín helst þín. Þú getur flutt þetta veski inn aftur með henni — það er enginn þjónn, og að fjarlægja það hér glatar engu sem þú hefur skrifað niður.
it: La tua frase di recupero resta tua. Puoi importare di nuovo questo wallet con essa — non esiste un server e rimuoverla qui non fa perdere nulla di ciò che hai annotato.
ja: リカバリーフレーズはあなたのものです。これを使ってこのウォレットを再びインポートできます — サーバーはなく、ここで削除しても書き留めたものは何も失われません。
ko: 복구 문구는 계속 당신의 것입니다. 이를 사용해 이 지갑을 다시 가져올 수 있습니다 — 서버가 없으며, 여기서 제거해도 적어 둔 것은 아무것도 잃지 않습니다.
lt: Jūsų atkūrimo frazė lieka jūsų. Galite vėl importuoti šią piniginę su ja – serverio nėra, o pašalinus ją čia neprarandama nieko, ką esate užsirašę.
lv: Jūsu atkopšanas frāze paliek jūsu. Ar to varat atkārtoti importēt šo maku — servera nav, un tās noņemšana šeit nezaudē neko, ko esat pierakstījis.
ml: നിങ്ങളുടെ റിക്കവറി ഫ്രെയ്സ് നിങ്ങളുടേതായി തുടരുന്നു. അതുപയോഗിച്ച് ഈ വാലറ്റ് വീണ്ടും ഇറക്കുമതി ചെയ്യാം — സെർവർ ഇല്ല, ഇവിടെ നീക്കംചെയ്യുന്നത് നിങ്ങൾ എഴുതിവച്ച ഒന്നും നഷ്ടപ്പെടുത്തുന്നില്ല.
mr: तुमचा रिकव्हरी फ्रेज तुमचाच राहतो. तुम्ही त्यासह हे वॉलेट पुन्हा आयात करू शकता — कोणताही सर्व्हर नाही, आणि तो येथे काढल्याने तुम्ही लिहून ठेवलेले काहीही गमावले जात नाही.
ms: Frasa pemulihan anda kekal milik anda. Anda boleh mengimport dompet ini semula dengannya — tiada pelayan, dan mengalih keluarnya di sini tidak menghilangkan apa-apa yang telah anda tuliskan.
nb: Gjenopprettingsfrasen din forblir din. Du kan importere denne lommeboken igjen med den — det finnes ingen server, og å fjerne den her mister ingenting du har skrevet ned.
nl: Je herstelzin blijft van jou. Je kunt deze wallet er opnieuw mee importeren — er is geen server, en hier verwijderen kost je niets van wat je hebt opgeschreven.
pa: ਤੁਹਾਡਾ ਰਿਕਵਰੀ ਫ੍ਰੇਜ਼ ਤੁਹਾਡਾ ਹੀ ਰਹਿੰਦਾ ਹੈ। ਤੁਸੀਂ ਇਸ ਨਾਲ ਇਹ ਵਾਲਿਟ ਦੁਬਾਰਾ ਆਯਾਤ ਕਰ ਸਕਦੇ ਹੋ — ਕੋਈ ਸਰਵਰ ਨਹੀਂ ਹੈ, ਅਤੇ ਇਸਨੂੰ ਇੱਥੇ ਹਟਾਉਣ ਨਾਲ ਤੁਹਾਡਾ ਲਿਖਿਆ ਕੁਝ ਨਹੀਂ ਗੁਆਚਦਾ।
pl: Twoja fraza odzyskiwania pozostaje Twoja. Możesz nią ponownie zaimportować ten portfel — nie ma serwera, a usunięcie tutaj nie powoduje utraty niczego, co zapisałeś.
pt_br: Sua frase de recuperação continua sendo sua. Você pode importar esta carteira novamente com ela — não há servidor, e removê-la aqui não perde nada que você tenha anotado.
ro: Fraza ta de recuperare rămâne a ta. Poți importa din nou acest portofel cu ea — nu există niciun server, iar eliminarea aici nu pierde nimic din ce ai notat.
ru: Ваша фраза восстановления остаётся вашей. Вы можете снова импортировать этот кошелёк с ней — сервера нет, и удаление здесь не теряет ничего из записанного вами.
sk: Vaša obnovovacia fráza zostáva vaša. Túto peňaženku s ňou môžete znova importovať — nie je žiadny server a odstránenie tu nestratí nič, čo ste si zapísali.
sl: Vaše obnovitveno geslo ostane vaše. To denarnico lahko z njim znova uvozite — ni strežnika in odstranitev tu ne izgubi ničesar, kar ste zapisali.
sr: Vaša fraza za oporavak ostaje vaša. Možete ponovo uvesti ovaj novčanik pomoću nje — nema servera, a uklanjanje ovde ne gubi ništa što ste zapisali.
sv: Din återställningsfras förblir din. Du kan importera denna plånbok igen med den — det finns ingen server, och att ta bort den här förlorar inget du har skrivit ner.
sw: Kifungu chako cha urejeshaji kinabaki chako. Unaweza kuleta wallet hii tena nacho — hakuna seva, na kukiondoa hapa hakupotezi chochote ulichoandika.
ta: உங்கள் மீட்பு சொற்றொடர் உங்களுடையதாகவே இருக்கும். அதனுடன் இந்த வாலட்டை மீண்டும் இறக்குமதி செய்யலாம் — சேவையகம் இல்லை, மேலும் இங்கே அகற்றுவது நீங்கள் எழுதி வைத்த எதையும் இழக்காது.
te: మీ రికవరీ పదబంధం మీదే ఉంటుంది. దానితో ఈ వాలెట్‌ను మళ్లీ దిగుమతి చేయవచ్చు — సర్వర్ లేదు, మరియు ఇక్కడ తీసివేయడం మీరు వ్రాసిన దేన్నీ కోల్పోదు.
th: วลีกู้คืนของคุณยังคงเป็นของคุณ คุณสามารถนำเข้ากระเป๋าเงินนี้ได้อีกครั้งด้วยมัน — ไม่มีเซิร์ฟเวอร์ และการลบที่นี่จะไม่ทำให้สิ่งที่คุณจดไว้สูญหาย
tr: Kurtarma ifadeniz sizde kalır. Bu cüzdanı onunla yeniden içe aktarabilirsiniz — sunucu yoktur ve burada kaldırmak yazdığınız hiçbir şeyi kaybettirmez.
uk: Ваша фраза для відновлення залишається вашою. Ви можете знову імпортувати цей гаманець із нею — сервера немає, і видалення тут не втрачає нічого, що ви записали.
ur: آپ کا ریکوری فقرہ آپ ہی کا رہتا ہے۔ آپ اس سے یہ والیٹ دوبارہ درآمد کر سکتے ہیں — کوئی سرور نہیں ہے، اور اسے یہاں ہٹانے سے آپ کی لکھی ہوئی کوئی چیز ضائع نہیں ہوتی۔
vi: Cụm từ khôi phục của bạn vẫn là của bạn. Bạn có thể nhập lại ví này bằng nó — không có máy chủ nào, và xóa nó ở đây không làm mất bất cứ thứ gì bạn đã ghi lại.
zh_hans: 你的助记词始终属于你。你可凭它重新导入此钱包——没有服务器，在此移除不会丢失你已记下的任何内容。
zh_hant: 你的助記詞始終屬於你。你可憑它重新匯入此錢包——沒有伺服器，在此移除不會遺失你已記下的任何內容。

source: Your recovery phrase stays yours. You can import this wallet again with it — there is no server, and removing it here loses nothing you’ve written down.
af: Jou herstelfrase bly joune. Jy kan hierdie beursie weer daarmee invoer — daar is geen bediener nie, en om dit hier te verwyder, verloor niks wat jy neergeskryf het nie.
ar: تبقى عبارة استردادك ملكك. يمكنك استيراد هذه المحفظة مجددًا بها — لا يوجد خادم، وإزالتها هنا لا تفقد أي شيء دوّنته.
bg: Фразата ви за възстановяване остава ваша. Можете да импортирате този портфейл отново с нея — няма сървър и премахването му тук не губи нищо, което сте записали.
bn: আপনার রিকভারি ফ্রেজ আপনারই থাকে। আপনি এটি দিয়ে এই ওয়ালেট আবার আমদানি করতে পারেন — কোনো সার্ভার নেই, এবং এখানে এটি সরালে আপনার লেখা কিছুই হারায় না।
ca: La teva frase de recuperació continua sent teva. Pots tornar a importar aquesta cartera amb ella: no hi ha cap servidor, i eliminar-la aquí no fa perdre res del que has anotat.
cs: Vaše obnovovací fráze zůstává vaše. Můžete s ní tuto peněženku znovu importovat — žádný server neexistuje a odebrání zde neztratí nic, co jste si zapsali.
da: Din gendannelsessætning forbliver din. Du kan importere denne tegnebog igen med den — der er ingen server, og at fjerne den her mister intet, du har skrevet ned.
de: Deine Wiederherstellungsphrase bleibt deine. Du kannst dieses Wallet damit erneut importieren – es gibt keinen Server, und das Entfernen hier verliert nichts, was du aufgeschrieben hast.
el: Η φράση ανάκτησής σας παραμένει δική σας. Μπορείτε να εισαγάγετε ξανά αυτό το πορτοφόλι με αυτήν — δεν υπάρχει διακομιστής, και η κατάργησή της εδώ δεν χάνει τίποτα που έχετε καταγράψει.
es: Tu frase de recuperación sigue siendo tuya. Puedes importar esta cartera de nuevo con ella: no hay servidor y eliminarla aquí no pierde nada de lo que hayas anotado.
et: Teie taastefraas jääb teie omaks. Saate selle rahakoti sellega uuesti importida — serverit pole ja selle eemaldamine siin ei kaota midagi, mille olete üles kirjutanud.
fa: عبارت بازیابی شما متعلق به خودتان می‌ماند. می‌توانید این کیف پول را دوباره با آن وارد کنید — هیچ سروری وجود ندارد، و حذف آن در اینجا چیزی را که یادداشت کرده‌اید از دست نمی‌دهد.
fi: Palautuslauseesi pysyy sinun. Voit tuoda tämän lompakon uudelleen sen avulla — palvelinta ei ole, eikä sen poistaminen täältä hävitä mitään ylös kirjoittamaasi.
fil: Nananatiling sa iyo ang iyong recovery phrase. Maaari mong i-import muli ang wallet na ito gamit ito — walang server, at ang pag-alis nito dito ay hindi magpapawala ng anumang naisulat mo.
fr: Votre phrase de récupération reste la vôtre. Vous pouvez réimporter ce portefeuille avec elle — il n'y a pas de serveur, et la supprimer ici ne perd rien de ce que vous avez noté.
he: ביטוי השחזור שלך נשאר שלך. תוכל לייבא ארנק זה שוב באמצעותו — אין שרת, והסרתו כאן אינה מאבדת דבר שרשמת.
hi: आपका रिकवरी फ़्रेज़ आपका रहता है। आप इससे इस वॉलेट को फिर से इंपोर्ट कर सकते हैं — कोई सर्वर नहीं है, और इसे यहाँ हटाने से आपकी लिखी हुई कोई चीज़ नहीं खोती।
hr: Vaša fraza za oporavak ostaje vaša. Ovaj novčanik možete ponovno uvesti s njom — nema poslužitelja, a uklanjanje ovdje ne gubi ništa što ste zapisali.
hu: A helyreállítási kifejezésed a tiéd marad. Ezzel újra importálhatod ezt a tárcát — nincs szerver, és az itteni eltávolítással semmit nem veszítesz el abból, amit leírtál.
id: Frasa pemulihan Anda tetap milik Anda. Anda dapat mengimpor dompet ini lagi dengannya — tidak ada server, dan menghapusnya di sini tidak menghilangkan apa pun yang telah Anda catat.
is: Endurheimtarsetningin þín helst þín. Þú getur flutt þetta veski inn aftur með henni — það er enginn þjónn, og að fjarlægja það hér glatar engu sem þú hefur skrifað niður.
it: La tua frase di recupero resta tua. Puoi importare di nuovo questo wallet con essa — non esiste un server e rimuoverla qui non fa perdere nulla di ciò che hai annotato.
ja: リカバリーフレーズはあなたのものです。これを使ってこのウォレットを再びインポートできます — サーバーはなく、ここで削除しても書き留めたものは何も失われません。
ko: 복구 문구는 계속 당신의 것입니다. 이를 사용해 이 지갑을 다시 가져올 수 있습니다 — 서버가 없으며, 여기서 제거해도 적어 둔 것은 아무것도 잃지 않습니다.
lt: Jūsų atkūrimo frazė lieka jūsų. Galite vėl importuoti šią piniginę su ja – serverio nėra, o pašalinus ją čia neprarandama nieko, ką esate užsirašę.
lv: Jūsu atkopšanas frāze paliek jūsu. Ar to varat atkārtoti importēt šo maku — servera nav, un tās noņemšana šeit nezaudē neko, ko esat pierakstījis.
ml: നിങ്ങളുടെ റിക്കവറി ഫ്രെയ്സ് നിങ്ങളുടേതായി തുടരുന്നു. അതുപയോഗിച്ച് ഈ വാലറ്റ് വീണ്ടും ഇറക്കുമതി ചെയ്യാം — സെർവർ ഇല്ല, ഇവിടെ നീക്കംചെയ്യുന്നത് നിങ്ങൾ എഴുതിവച്ച ഒന്നും നഷ്ടപ്പെടുത്തുന്നില്ല.
mr: तुमचा रिकव्हरी फ्रेज तुमचाच राहतो. तुम्ही त्यासह हे वॉलेट पुन्हा आयात करू शकता — कोणताही सर्व्हर नाही, आणि तो येथे काढल्याने तुम्ही लिहून ठेवलेले काहीही गमावले जात नाही.
ms: Frasa pemulihan anda kekal milik anda. Anda boleh mengimport dompet ini semula dengannya — tiada pelayan, dan mengalih keluarnya di sini tidak menghilangkan apa-apa yang telah anda tuliskan.
nb: Gjenopprettingsfrasen din forblir din. Du kan importere denne lommeboken igjen med den — det finnes ingen server, og å fjerne den her mister ingenting du har skrevet ned.
nl: Je herstelzin blijft van jou. Je kunt deze wallet er opnieuw mee importeren — er is geen server, en hier verwijderen kost je niets van wat je hebt opgeschreven.
pa: ਤੁਹਾਡਾ ਰਿਕਵਰੀ ਫ੍ਰੇਜ਼ ਤੁਹਾਡਾ ਹੀ ਰਹਿੰਦਾ ਹੈ। ਤੁਸੀਂ ਇਸ ਨਾਲ ਇਹ ਵਾਲਿਟ ਦੁਬਾਰਾ ਆਯਾਤ ਕਰ ਸਕਦੇ ਹੋ — ਕੋਈ ਸਰਵਰ ਨਹੀਂ ਹੈ, ਅਤੇ ਇਸਨੂੰ ਇੱਥੇ ਹਟਾਉਣ ਨਾਲ ਤੁਹਾਡਾ ਲਿਖਿਆ ਕੁਝ ਨਹੀਂ ਗੁਆਚਦਾ।
pl: Twoja fraza odzyskiwania pozostaje Twoja. Możesz nią ponownie zaimportować ten portfel — nie ma serwera, a usunięcie tutaj nie powoduje utraty niczego, co zapisałeś.
pt_br: Sua frase de recuperação continua sendo sua. Você pode importar esta carteira novamente com ela — não há servidor, e removê-la aqui não perde nada que você tenha anotado.
ro: Fraza ta de recuperare rămâne a ta. Poți importa din nou acest portofel cu ea — nu există niciun server, iar eliminarea aici nu pierde nimic din ce ai notat.
ru: Ваша фраза восстановления остаётся вашей. Вы можете снова импортировать этот кошелёк с ней — сервера нет, и удаление здесь не теряет ничего из записанного вами.
sk: Vaša obnovovacia fráza zostáva vaša. Túto peňaženku s ňou môžete znova importovať — nie je žiadny server a odstránenie tu nestratí nič, čo ste si zapísali.
sl: Vaše obnovitveno geslo ostane vaše. To denarnico lahko z njim znova uvozite — ni strežnika in odstranitev tu ne izgubi ničesar, kar ste zapisali.
sr: Vaša fraza za oporavak ostaje vaša. Možete ponovo uvesti ovaj novčanik pomoću nje — nema servera, a uklanjanje ovde ne gubi ništa što ste zapisali.
sv: Din återställningsfras förblir din. Du kan importera denna plånbok igen med den — det finns ingen server, och att ta bort den här förlorar inget du har skrivit ner.
sw: Kifungu chako cha urejeshaji kinabaki chako. Unaweza kuleta wallet hii tena nacho — hakuna seva, na kukiondoa hapa hakupotezi chochote ulichoandika.
ta: உங்கள் மீட்பு சொற்றொடர் உங்களுடையதாகவே இருக்கும். அதனுடன் இந்த வாலட்டை மீண்டும் இறக்குமதி செய்யலாம் — சேவையகம் இல்லை, மேலும் இங்கே அகற்றுவது நீங்கள் எழுதி வைத்த எதையும் இழக்காது.
te: మీ రికవరీ పదబంధం మీదే ఉంటుంది. దానితో ఈ వాలెట్‌ను మళ్లీ దిగుమతి చేయవచ్చు — సర్వర్ లేదు, మరియు ఇక్కడ తీసివేయడం మీరు వ్రాసిన దేన్నీ కోల్పోదు.
th: วลีกู้คืนของคุณยังคงเป็นของคุณ คุณสามารถนำเข้ากระเป๋าเงินนี้ได้อีกครั้งด้วยมัน — ไม่มีเซิร์ฟเวอร์ และการลบที่นี่จะไม่ทำให้สิ่งที่คุณจดไว้สูญหาย
tr: Kurtarma ifadeniz sizde kalır. Bu cüzdanı onunla yeniden içe aktarabilirsiniz — sunucu yoktur ve burada kaldırmak yazdığınız hiçbir şeyi kaybettirmez.
uk: Ваша фраза для відновлення залишається вашою. Ви можете знову імпортувати цей гаманець із нею — сервера немає, і видалення тут не втрачає нічого, що ви записали.
ur: آپ کا ریکوری فقرہ آپ ہی کا رہتا ہے۔ آپ اس سے یہ والیٹ دوبارہ درآمد کر سکتے ہیں — کوئی سرور نہیں ہے، اور اسے یہاں ہٹانے سے آپ کی لکھی ہوئی کوئی چیز ضائع نہیں ہوتی۔
vi: Cụm từ khôi phục của bạn vẫn là của bạn. Bạn có thể nhập lại ví này bằng nó — không có máy chủ nào, và xóa nó ở đây không làm mất bất cứ thứ gì bạn đã ghi lại.
zh_hans: 你的助记词始终属于你。你可凭它重新导入此钱包——没有服务器，在此移除不会丢失你已记下的任何内容。
zh_hant: 你的助記詞始終屬於你。你可憑它重新匯入此錢包——沒有伺服器，在此移除不會遺失你已記下的任何內容。

source: Your recovery phrase will be replaced.
af: Jou herstelfrase sal vervang word.
ar: سيتم استبدال عبارة الاسترداد الخاصة بك.
bg: Твоята възстановителна фраза ще бъде заменена.
bn: আপনার রিকভারি বাক্যাংশ প্রতিস্থাপিত হবে।
ca: La teva frase de recuperació serà substituïda.
cs: Tvoje obnovovací fráze bude nahrazena.
da: Din gendannelsessætning vil blive erstattet.
de: Deine Wiederherstellungsphrase wird ersetzt.
el: Η φράση ανάκτησής σου θα αντικατασταθεί.
es: Tu frase de recuperación será reemplazada.
et: Sinu taastefraas asendatakse.
fa: عبارت بازیابی تو جایگزین می‌شود.
fi: Palautuslauseesi korvataan.
fil: Ang iyong recovery phrase ay papalitan.
fr: Ta phrase de récupération sera remplacée.
he: ביטוי השחזור שלך יוחלף.
hi: आपका रिकवरी वाक्यांश बदल दिया जाएगा।
hr: Tvoja fraza za oporavak bit će zamijenjena.
hu: A helyreállítási kifejezésed le lesz cserélve.
id: Frasa pemulihan kamu akan diganti.
is: Endurheimtarsetningu þinni verður skipt út.
it: La tua frase di recupero verrà sostituita.
ja: リカバリーフレーズが置き換えられます。
ko: 복구 문구가 교체됩니다.
lt: Tavo atkūrimo frazė bus pakeista.
lv: Tava atkopšanas frāze tiks aizstāta.
ml: നിങ്ങളുടെ വീണ്ടെടുപ്പ് വാചകം മാറ്റപ്പെടും.
mr: तुमचा पुनर्प्राप्ती वाक्यांश बदलला जाईल.
ms: Frasa pemulihan anda akan diganti.
nb: Gjenopprettingsfrasen din vil bli erstattet.
nl: Je herstelzin wordt vervangen.
pa: ਤੁਹਾਡਾ ਮੁੜ ਪ੍ਰਾਪਤੀ ਵਾਕ ਬਦਲਿਆ ਜਾਵੇਗਾ।
pl: Twoja fraza odzyskiwania zostanie zastąpiona.
pt_br: Sua frase de recuperação será substituída.
ro: Expresia ta de recuperare va fi înlocuită.
ru: Ваша фраза восстановления будет заменена.
sk: Tvoja obnovovacia fráza bude nahradená.
sl: Tvoja obnovitvena fraza bo zamenjana.
sr: Твоја фраза за опоравак ће бити замењена.
sv: Din återställningsfras kommer att ersättas.
sw: Kifungu chako cha kurejesha kitabadilishwa.
ta: உங்கள் மீட்பு சொற்றொடர் மாற்றப்படும்.
te: మీ రికవరీ వాక్యం భర్తీ చేయబడుతుంది.
th: วลีกู้คืนของคุณจะถูกแทนที่
tr: Kurtarma ifaden değiştirilecek.
uk: Вашу фразу відновлення буде замінено.
ur: آپ کا بحالی جملہ تبدیل کر دیا جائے گا۔
vi: Cụm từ khôi phục của bạn sẽ bị thay thế.
zh_hans: 你的恢复短语将被替换。
zh_hant: 你的復原短語將被取代。
